Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: By subscribing, you agree to URnetwork's [Terms and Services](https://ur.io/terms) and [Privacy Policy](https://ur.io/privacy)
ar: بالاشتراك ، أنت توافق على [شروط خدمة] URnetwork (https://ur.io/terms) و [سياسة الخصوصية] (https://ur.io/privacy)
cs: Přihlášením k odběru souhlasíte s [Podmínkami a službami](https://ur.io/terms) a [Zásadami ochrany osobních údajů](https://ur.io/privacy) společnosti URnetwork.
de: Mit dem Abonnieren stimmst du den [Nutzungsbedingungen](https://ur.io/terms) und der [Datenschutzrichtlinie](https://ur.io/privacy) von URnetwork zu.
el: Με την εγγραφή σας, συμφωνείτε με τους [Όρους και τις Υπηρεσίες](https://ur.io/terms) και την [Πολιτική Απορρήτου](https://ur.io/privacy) της URnetwork
es: Al suscribirte, aceptas los [Términos y servicios](https://ur.io/terms) y la [Política de privacidad](https://ur.io/privacy) de URnetwork
es_419: Al suscribirte, aceptas los [Términos y servicios](https://ur.io/terms) y la [Política de privacidad](https://ur.io/privacy) de URnetwork
es_mx: Al suscribirte, aceptas los [Términos y servicios](https://ur.io/terms) y la [Política de privacidad](https://ur.io/privacy) de URnetwork
fr: En vous abonnant, vous acceptez les [Conditions d'utilisation](https://ur.io/terms) et la [Politique de confidentialité](https://ur.io/privacy) d'URnetwork
he: על ידי הרשמה כמנוי, אתה מסכים ל[תנאים והשירותים](https://ur.io/terms) ול[מדיניות הפרטיות](https://ur.io/privacy) של URnetwork
hi: सदस्यता लेने पर, आप URnetwork के [नियम और सेवाएँ](https://ur.io/terms) और [गोपनीयता नीति](https://ur.io/privacy) से सहमत हैं
id: Dengan berlangganan, Anda menyetujui [Persyaratan dan Layanan](https://ur.io/terms) dan [Kebijakan Privasi](https://ur.io/privacy) URnetwork
it: Con l'iscrizione, accetti i [Termini di servizio](https://ur.io/terms) e l'[Informativa sulla privacy](https://ur.io/privacy) di URnetwork
ja: サブスクライブすると、URnetworkの[利用規約](https://ur.io/terms)および[プライバシーポリシー](https://ur.io/privacy)に同意したことになります
ko: 구독하면 URnetwork의 [이용약관](https://ur.io/terms) 및 [개인정보 보호정책](https://ur.io/privacy)에 동의하는 것입니다.
nl: Door je te abonneren, ga je akkoord met de [Algemene Voorwaarden](https://ur.io/terms) en [Privacybeleid](https://ur.io/privacy) van URnetwork
pl: Subskrybując, zgadzasz się na [Warunki świadczenia usług](https://ur.io/terms) i [Politykę prywatności](https://ur.io/privacy) URnetwork
pt: Ao subscrever, concorda com os [Termos e Serviços](https://ur.io/terms) e a [Política de Privacidade](https://ur.io/privacy) da URnetwork
pt_br: Ao se inscrever, você concorda com os [Termos e Serviços](https://ur.io/terms) e a [Política de Privacidade](https://ur.io/privacy) do URnetwork
pt_pt: Ao subscrever, concorda com os [Termos e Serviços](https://ur.io/terms) e a [Política de Privacidade](https://ur.io/privacy) da URnetwork
ru: Подписываясь, вы соглашаетесь с [Условиями обслуживания](https://ur.io/terms) и [Политикой конфиденциальности](https://ur.io/privacy) URnetwork
sv: Genom att prenumerera godkänner du URnetworks [Användarvillkor](https://ur.io/terms) och [Integritetspolicy](https://ur.io/privacy)
th: ในการสมัครสมาชิก แสดงว่าคุณยอมรับ [ข้อกำหนดในการให้บริการ](https://ur.io/terms) และ [นโยบายความเป็นส่วนตัว](https://ur.io/privacy) ของ URnetwork
uk: Підписуючись, ви погоджуєтесь з [Умовами надання послуг](https://ur.io/terms) та [Політикою конфіденційності](https://ur.io/privacy) URnetwork
vi: Bằng cách đăng ký, bạn đồng ý với [Điều khoản và Dịch vụ](https://ur.io/terms) và [Chính sách Bảo mật](https://ur.io/privacy) của URnetwork
zh_hans: 订阅即表示您同意 URnetwork 的[条款和服务](https://ur.io/terms)和[隐私政策](https://ur.io/privacy)
zh_hk: 訂閱即表示您同意 URnetwork 的[條款和服務](https://ur.io/terms)和[隱私政策](https://ur.io/privacy)

source: Camera access is needed to scan a code.
ar: يلزم الوصول إلى الكاميرا لمسح الرمز.
cs: Ke skenování kódu je potřeba přístup ke kameře.
de: Zum Scannen eines Codes wird Zugriff auf die Kamera benötigt.
el: Απαιτείται πρόσβαση στην κάμερα για τη σάρωση κωδικού.
es: Se necesita acceso a la cámara para escanear un código.
es_419: Se necesita acceso a la cámara para escanear un código.
es_mx: Se necesita acceso a la cámara para escanear un código.
fr: L’accès à l’appareil photo est nécessaire pour scanner un code.
he: נדרשת גישה למצלמה כדי לסרוק קוד.
hi: कोड स्कैन करने के लिए कैमरा एक्सेस ज़रूरी है।
id: Akses kamera diperlukan untuk memindai kode.
it: Serve l’accesso alla fotocamera per scansionare un codice.
ja: コードをスキャンするにはカメラへのアクセスが必要です。
ko: 코드를 스캔하려면 카메라 접근 권한이 필요합니다.
nl: Cameratoegang is nodig om een code te scannen.
pl: Do zeskanowania kodu potrzebny jest dostęp do aparatu.
pt: É necessário acesso à câmara para digitalizar um código.
pt_br: É necessário acesso à câmera para escanear um código.
pt_pt: É necessário acesso à câmara para digitalizar um código.
ru: Для сканирования кода нужен доступ к камере.
sv: Kameraåtkomst krävs för att skanna en kod.
th: ต้องใช้สิทธิ์เข้าถึงกล้องเพื่อสแกนรหัส
uk: Щоб відсканувати код, потрібен доступ до камери.
vi: Cần quyền truy cập camera để quét mã.
zh_hans: 需要相机权限才能扫码。
zh_hk: 需要相機權限才能掃描代碼。

source: Cancel
ar: ألغِ
cs: Zrušit
de: Brich ab
el: Ακύρωση
es: Cancela
es_419: Cancelar
es_mx: Cancela
fr: Annule
he: ביטול
hi: रद्द करें
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt: Cancele
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hk: 取消

source: Candidates evaluated per slot
ar: المرشحون المُقيَّمون لكل خانة
cs: Kandidáti hodnocení na pozici
de: Bewertete Kandidaten pro Slot
el: Υποψήφιοι που αξιολογούνται ανά θέση
es: Candidatos evaluados por hueco
es_419: Candidatos evaluados por espacio
es_mx: Candidatos evaluados por espacio
fr: Candidats évalués par emplacement
he: מועמדים שנבדקים לכל משבצת
hi: हर स्लॉट के लिए जाँचे गए उम्मीदवार
id: Kandidat yang dievaluasi per slot
it: Candidati valutati per posto
ja: スロットごとの評価候補数
ko: 슬롯당 평가 후보 수
nl: Kandidaten per plek beoordeeld
pl: Kandydaci oceniani na miejsce
pt: Candidatos avaliados por vaga
pt_br: Candidatos avaliados por vaga
pt_pt: Candidatos avaliados por vaga
ru: Кандидатов на слот
sv: Kandidater som utvärderas per plats
th: ผู้สมัครที่ประเมินต่อช่อง
uk: Кандидатів на одне місце
vi: Ứng viên được đánh giá cho mỗi vị trí
zh_hans: 每个槽位评估的候选数
zh_hk: 每個空位評估的候選數

source: Change
ar: غيّر
cs: Změnit
de: Ändere
el: Αλλαγή
es: Cambia
es_419: Cambiar
es_mx: Cambia
he: שנה
hi: बदलें
id: Ubah
it: Cambia
ja: 変更
ko: 변경
nl: Veranderen
pl: Zmień
pt: Altere
pt_br: Alterar
pt_pt: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยน
uk: Змінити
vi: Thay đổi
zh_hans: 更改
zh_hk: 更改

source: Change Network API
ar: تغيير API الشبكة
cs: Změnit síťové API
de: Netzwerk-API ändern
el: Αλλαγή API δικτύου
es: Cambiar API de red
es_419: Cambiar API de red
es_mx: Cambiar API de red
fr: Changer l'API réseau
he: שינוי ה-API של הרשת
hi: नेटवर्क API बदलें
id: Ubah API jaringan
it: Cambia API di rete
ja: ネットワークAPIを変更
ko: 네트워크 API 변경
nl: Netwerk-API wijzigen
pl: Zmień API sieci
pt: Alterar API de rede
pt_br: Alterar API de rede
pt_pt: Alterar API de rede
ru: Изменить API сети
sv: Ändra nätverks-API
th: เปลี่ยน API เครือข่าย
uk: Змінити API мережі
vi: Đổi API mạng
zh_hans: 更改网络 API
zh_hk: 更改網絡 API

source: Check for updates
ar: التحقق من التحديثات
cs: Vyhledat aktualizace
de: Nach Updates suchen
el: Έλεγχος για ενημερώσεις
es: Buscar actualizaciones
es_419: Buscar actualizaciones
es_mx: Buscar actualizaciones
fr: Rechercher des mises à jour
he: בדיקת עדכונים
hi: अपडेट जाँचें
id: Periksa pembaruan
it: Cerca aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
nl: Controleer op updates
pl: Sprawdź aktualizacje
pt: Verificar atualizações
pt_br: Verificar atualizações
pt_pt: Procurar atualizações
ru: Проверить обновления
sv: Sök efter uppdateringar
th: ตรวจสอบอัปเดต
uk: Перевірити оновлення
vi: Kiểm tra cập nhật
zh_hans: 检查更新
zh_hk: 檢查更新

source: Check for updates automatically
ar: التحقق من التحديثات تلقائيًا
cs: Kontrolovat aktualizace automaticky
de: Automatisch nach Updates suchen
el: Αυτόματος έλεγχος για ενημερώσεις
es: Buscar actualizaciones automáticamente
es_419: Buscar actualizaciones automáticamente
es_mx: Buscar actualizaciones automáticamente
fr: Rechercher automatiquement les mises à jour
he: בדוק עדכונים אוטומטית
hi: अपडेट के लिए स्वचालित रूप से जाँचें
id: Periksa pembaruan secara otomatis
it: Cerca aggiornamenti automaticamente
ja: 自動的にアップデートを確認
ko: 업데이트 자동 확인
nl: Automatisch op updates controleren
pl: Sprawdzaj aktualizacje automatycznie
pt: Verificar atualizações automaticamente
pt_br: Verificar atualizações automaticamente
pt_pt: Procurar atualizações automaticamente
ru: Проверять обновления автоматически
sv: Sök efter uppdateringar automatiskt
th: ตรวจสอบการอัปเดตโดยอัตโนมัติ
uk: Перевіряти оновлення автоматично
vi: Tự động kiểm tra cập nhật
zh_hans: 自动检查更新
zh_hk: 自動檢查更新

source: Check my IP
ar: تحقق من عنوان IP الخاص بي
cs: Zkontrolovat mou IP
de: Meine IP prüfen
el: Έλεγχος της διεύθυνσης IP μου
es: Verificar mi IP
es_419: Comprobar mi IP
es_mx: Verificar mi IP
fr: Vérifier mon IP
he: בדוק את ה-IP שלי
hi: मेरा IP जांचें
id: Periksa IP saya
it: Controlla il mio IP
ja: 自分のIPを確認
ko: 내 IP 확인
nl: Controleer mijn IP
pl: Sprawdź mój IP
pt: Verificar o meu IP
pt_br: Verificar meu IP
pt_pt: Verificar o meu IP
ru: Проверить мой IP
sv: Kontrollera min IP
th: ตรวจสอบ IP ของฉัน
uk: Перевірити мою IP
vi: Kiểm tra IP của tôi
zh_hans: 检查我的 IP
zh_hk: 檢查我的 IP

source: Check your phone
ar: تحقق من هاتفك
cs: Zkontrolujte telefon
de: Überprüfe dein Telefon
el: Ελέγξτε το τηλέφωνό σας
es: Verifica tu teléfono
es_419: Revisa tu teléfono
es_mx: Verifica tu teléfono
fr: Vérifiez votre téléphone
he: בדוק את הטלפון שלך
hi: अपना फ़ोन जांचें
id: Periksa ponsel Anda
it: Controlla il tuo telefono
ja: 携帯電話を確認してください
ko: 휴대폰을 확인하세요
nl: Controleer je telefoon
pl: Sprawdź swój telefon
pt: Verifique o seu telefone
pt_br: Verifique seu telefone
pt_pt: Verifique o seu telemóvel
ru: Проверьте свой телефон
sv: Kontrollera din telefon
th: ตรวจสอบมือถือของคุณ
uk: Перевірте свій телефон
vi: Kiểm tra điện thoại của bạn
zh_hans: 检查你的手机
zh_hk: 檢查您的手機

source: Checking address…
ar: جارٍ التحقق من العنوان…
cs: Kontrola adresy…
de: Adresse wird geprüft…
el: Έλεγχος διεύθυνσης…
es: Comprobando la dirección…
es_419: Verificando la dirección…
es_mx: Verificando la dirección…
fr: Vérification de l’adresse…
he: בודקים את הכתובת…
hi: पता जाँचा जा रहा है…
id: Memeriksa alamat…
it: Verifica dell’indirizzo…
ja: アドレスを確認しています…
ko: 주소 확인 중…
nl: Adres controleren…
pl: Sprawdzanie adresu…
pt: A verificar o endereço…
pt_br: Verificando o endereço…
pt_pt: A verificar o endereço…
ru: Проверка адреса…
sv: Kontrollerar adressen…
th: กำลังตรวจสอบที่อยู่…
uk: Перевірка адреси…
vi: Đang kiểm tra địa chỉ…
zh_hans: 正在检查地址…
zh_hk: 正在檢查地址…

source: Checking for updates…
ar: جارٍ التحقق من التحديثات…
cs: Vyhledávání aktualizací…
de: Suche nach Updates…
el: Έλεγχος για ενημερώσεις…
es: Buscando actualizaciones…
es_419: Buscando actualizaciones…
es_mx: Buscando actualizaciones…
fr: Recherche de mises à jour…
he: בודק עדכונים…
hi: अपडेट जाँचे जा रहे हैं…
id: Memeriksa pembaruan…
it: Ricerca di aggiornamenti…
ja: アップデートを確認しています…
ko: 업데이트 확인 중…
nl: Controleren op updates…
pl: Sprawdzanie aktualizacji…
pt: Verificando atualizações…
pt_br: Verificando atualizações…
pt_pt: A procurar atualizações…
ru: Проверка обновлений…
sv: Söker efter uppdateringar…
th: กำลังตรวจสอบอัปเดต…
uk: Перевірка оновлень…
vi: Đang kiểm tra cập nhật…
zh_hans: 正在检查更新…
zh_hk: 正在檢查更新…

source: Checking your plan again.
ar: نتحقق من خطتك مرة أخرى.
cs: Znovu kontrolujeme váš tarif.
de: Dein Plan wird erneut geprüft.
el: Ελέγχουμε ξανά το πρόγραμμά σας.
es: Volviendo a comprobar tu plan.
es_419: Volviendo a verificar tu plan.
es_mx: Volviendo a verificar tu plan.
fr: Nouvelle vérification de votre plan.
he: בודקים שוב את התוכנית שלכם.
hi: आपका प्लान फिर से जाँचा जा रहा है।
id: Memeriksa paket Anda lagi.
it: Stiamo ricontrollando il tuo piano.
ja: プランをもう一度確認しています。
ko: 플랜을 다시 확인하고 있습니다.
nl: Je plan wordt opnieuw gecontroleerd.
pl: Ponownie sprawdzamy Twój plan.
pt: Verificando seu plano novamente.
pt_br: Verificando seu plano novamente.
pt_pt: A verificar novamente o seu plano.
ru: Проверяем ваш тариф ещё раз.
sv: Kontrollerar din plan igen.
th: กำลังตรวจสอบแผนของคุณอีกครั้ง
uk: Перевіряємо ваш план ще раз.
vi: Đang kiểm tra lại gói của bạn.
zh_hans: 正在重新检查你的套餐。
zh_hk: 正在重新檢查你的計劃。

source: Checkout isn't available right now. Please try again later.
ar: الدفع غير متاح حاليًا. يُرجى المحاولة مرة أخرى لاحقًا.
cs: Platba teď není k dispozici. Zkuste to prosím později.
de: Der Bezahlvorgang ist gerade nicht verfügbar. Bitte versuche es später erneut.
el: Η πληρωμή δεν είναι διαθέσιμη αυτή τη στιγμή. Δοκιμάστε ξανά αργότερα.
es: El pago no está disponible en este momento. Inténtalo de nuevo más tarde.
es_419: El pago no está disponible en este momento. Inténtalo de nuevo más tarde.
es_mx: El pago no está disponible en este momento. Inténtalo de nuevo más tarde.
fr: Le paiement n'est pas disponible pour le moment. Veuillez réessayer plus tard.
he: התשלום אינו זמין כרגע. נסו שוב מאוחר יותר.
hi: चेकआउट अभी उपलब्ध नहीं है। कृपया बाद में फिर से प्रयास करें।
id: Checkout sedang tidak tersedia. Silakan coba lagi nanti.
it: Il pagamento non è disponibile al momento. Riprova più tardi.
ja: 現在、チェックアウトをご利用いただけません。しばらくしてからもう一度お試しください。
ko: 지금은 결제를 이용할 수 없습니다. 나중에 다시 시도해 주세요.
nl: Afrekenen is op dit moment niet beschikbaar. Probeer het later opnieuw.
pl: Płatność jest teraz niedostępna. Spróbuj ponownie później.
pt: O pagamento não está disponível neste momento. Tente novamente mais tarde.
pt_br: O checkout não está disponível no momento. Tente novamente mais tarde.
pt_pt: O pagamento não está disponível neste momento. Tente novamente mais tarde.
ru: Оплата сейчас недоступна. Повторите попытку позже.
sv: Betalningen är inte tillgänglig just nu. Försök igen senare.
th: ขณะนี้ไม่สามารถชำระเงินได้ โปรดลองอีกครั้งในภายหลัง
uk: Оплата зараз недоступна. Спробуйте пізніше.
vi: Hiện không thể thanh toán. Vui lòng thử lại sau.
zh_hans: 结账功能目前不可用。请稍后重试。
zh_hk: 結帳功能目前無法使用。請稍後再試。

source: Choose file
ar: اختيار ملف
cs: Vybrat soubor
de: Datei auswählen
el: Επιλογή αρχείου
es: Elegir archivo
es_419: Elegir archivo
es_mx: Elegir archivo
fr: Choisir un fichier
he: בחירת קובץ
hi: फ़ाइल चुनें
id: Pilih file
it: Scegli file
ja: ファイルを選択
ko: 파일 선택
nl: Bestand kiezen
pl: Wybierz plik
pt: Escolher ficheiro
pt_br: Escolher arquivo
pt_pt: Escolher ficheiro
ru: Выбрать файл
sv: Välj fil
th: เลือกไฟล์
uk: Вибрати файл
vi: Chọn tệp
zh_hans: 选择文件
zh_hk: 選擇檔案

source: Choose image file
ar: اختيار ملف صورة
cs: Vybrat obrázek
de: Bilddatei auswählen
el: Επιλογή αρχείου εικόνας
es: Elegir archivo de imagen
es_419: Elegir archivo de imagen
es_mx: Elegir archivo de imagen
fr: Choisir un fichier image
he: בחירת קובץ תמונה
hi: इमेज फ़ाइल चुनें
id: Pilih file gambar
it: Scegli file immagine
ja: 画像ファイルを選択
ko: 이미지 파일 선택
nl: Afbeeldingsbestand kiezen
pl: Wybierz plik obrazu
pt: Escolher ficheiro de imagem
pt_br: Escolher arquivo de imagem
pt_pt: Escolher ficheiro de imagem
ru: Выбрать файл изображения
sv: Välj bildfil
th: เลือกไฟล์รูปภาพ
uk: Вибрати файл зображення
vi: Chọn tệp hình ảnh
zh_hans: 选择图片文件
zh_hk: 選擇圖片檔案

source: Choose logs…
ar: اختيار السجلات…
cs: Vybrat logy…
de: Logs auswählen…
el: Επιλογή αρχείων καταγραφής…
es: Elegir registros…
es_419: Elegir registros…
es_mx: Elegir registros…
fr: Choisir des journaux…
he: בחירת לוגים…
hi: लॉग चुनें…
id: Pilih log…
it: Scegli log…
ja: ログを選択…
ko: 로그 선택…
nl: Logs kiezen…
pl: Wybierz logi…
pt: Escolher logs…
pt_br: Escolher logs…
pt_pt: Escolher logs…
ru: Выбрать логи…
sv: Välj loggar…
th: เลือกล็อก…
uk: Вибрати логи…
vi: Chọn nhật ký…
zh_hans: 选择日志…
zh_hk: 選擇日誌…

source: Choose photo
ar: اختيار صورة
cs: Vybrat fotku
de: Foto auswählen
el: Επιλογή φωτογραφίας
es: Elegir foto
es_419: Elegir foto
es_mx: Elegir foto
fr: Choisir une photo
he: בחירת תמונה
hi: फ़ोटो चुनें
id: Pilih foto
it: Scegli foto
ja: 写真を選択
ko: 사진 선택
nl: Foto kiezen
pl: Wybierz zdjęcie
pt: Escolher fotografia
pt_br: Escolher foto
pt_pt: Escolher fotografia
ru: Выбрать фото
sv: Välj foto
th: เลือกรูปภาพ
uk: Вибрати фото
vi: Chọn ảnh
zh_hans: 选择照片
zh_hk: 選擇相片

source: Choose the network domain used by the app. Leave the API and connect URLs blank to derive them from the domain.
ar: اختر نطاق الشبكة الذي يستخدمه التطبيق. اترك عنواني API و connect فارغين ليتم اشتقاقهما من النطاق.
cs: Zvolte síťovou doménu, kterou aplikace používá. Ponechte URL API a connect prázdné, aby se odvodily z domény.
de: Wähle die Netzwerkdomain, die die App verwendet. Lass die API- und Connect-URLs leer, um sie von der Domain abzuleiten.
el: Επιλέξτε τον τομέα δικτύου που χρησιμοποιεί η εφαρμογή. Αφήστε τα URL του API και του connect κενά για να προκύψουν από τον τομέα.
es: Elige el dominio de red que usa la app. Deja las URL de API y connect en blanco para derivarlas del dominio.
es_419: Elige el dominio de red que usa la app. Deja las URL de API y connect en blanco para derivarlas del dominio.
es_mx: Elige el dominio de red que usa la app. Deja las URL de API y connect en blanco para derivarlas del dominio.
fr: Choisissez le domaine réseau utilisé par l'application. Laissez les URL API et connect vides pour les dériver du domaine.
he: בחר את דומיין הרשת שבו האפליקציה משתמשת. השאר את כתובות ה-API וה-connect ריקות כדי לגזור אותן מהדומיין.
hi: ऐप द्वारा उपयोग किया जाने वाला नेटवर्क डोमेन चुनें। API और connect URL को डोमेन से प्राप्त करने के लिए खाली छोड़ें।
id: Pilih domain jaringan yang digunakan aplikasi. Biarkan URL API dan connect kosong agar diturunkan dari domain.
it: Scegli il dominio di rete usato dall'app. Lascia vuoti gli URL API e connect per derivarli dal dominio.
ja: アプリが使用するネットワークドメインを選択します。API と connect の URL を空欄にすると、ドメインから導出されます。
ko: 앱이 사용할 네트워크 도메인을 선택하세요. API 및 connect URL을 비워 두면 도메인에서 파생됩니다.
nl: Kies het netwerkdomein dat de app gebruikt. Laat de API- en connect-URL's leeg om ze af te leiden van het domein.
pl: Wybierz domenę sieci używaną przez aplikację. Pozostaw adresy URL API i connect puste, aby wyprowadzić je z domeny.
pt: Escolha o domínio de rede usado pela app. Deixe os URL de API e connect em branco para os derivar do domínio.
pt_br: Escolha o domínio de rede usado pelo app. Deixe as URLs de API e connect em branco para derivá-las do domínio.
pt_pt: Escolha o domínio de rede usado pela app. Deixe os URL de API e connect em branco para os derivar do domínio.
ru: Выберите домен сети, используемый приложением. Оставьте URL API и connect пустыми, чтобы вывести их из домена.
sv: Välj nätverksdomänen som appen använder. Lämna API- och connect-URL:erna tomma för att härleda dem från domänen.
th: เลือกโดเมนเครือข่ายที่แอปใช้ เว้น URL ของ API และ connect ว่างไว้เพื่อให้ได้มาจากโดเมน
uk: Виберіть домен мережі, який використовує застосунок. Залиште URL API та connect порожніми, щоб вивести їх із домену.
vi: Chọn tên miền mạng mà ứng dụng sử dụng. Để trống URL API và connect để suy ra từ tên miền.
zh_hans: 选择应用使用的网络域名。将 API 和 connect URL 留空则从域名派生。
zh_hk: 選擇應用程式使用的網絡網域。將 API 和 connect URL 留空則從網域衍生。

source: Choose your Bittensor wallet
ar: اختر محفظة Bittensor
cs: Vyberte svou peněženku Bittensor
de: Wähle deine Bittensor-Wallet
el: Επιλέξτε το πορτοφόλι Bittensor σας
es: Elige tu billetera de Bittensor
es_419: Elige tu billetera de Bittensor
es_mx: Elige tu cartera de Bittensor
fr: Choisissez votre portefeuille Bittensor
he: בחרו את ארנק ה-Bittensor שלכם
hi: अपना Bittensor वॉलेट चुनें
id: Pilih dompet Bittensor Anda
it: Scegli il tuo portafoglio Bittensor
ja: Bittensor ウォレットを選択
ko: Bittensor 지갑 선택
nl: Kies je Bittensor-wallet
pl: Wybierz portfel Bittensor
pt: Escolha a sua carteira Bittensor
pt_br: Escolha sua carteira Bittensor
pt_pt: Escolha a sua carteira Bittensor
ru: Выберите кошелек Bittensor
sv: Välj din Bittensor-plånbok
th: เลือกกระเป๋าเงิน Bittensor ของคุณ
uk: Виберіть гаманець Bittensor
vi: Chọn ví Bittensor của bạn
zh_hans: 选择您的 Bittensor 钱包
zh_hk: 選擇你的 Bittensor 錢包

source: Claim
ar: مطالبة
cs: Vyzvědněte
de: Einlösen
el: Απαίτηση
es: Reclamar
es_419: Reclamar
es_mx: Reclamar
fr: Réclamer
he: ממש
hi: दावा करें
id: Klaim
it: Riscatta
ja: 受け取る
ko: 받기
nl: Opeisen
pl: Odbierz
pt: Reivindicar
pt_br: Resgatar
pt_pt: Reivindicar
ru: Получить
sv: Hämta
th: รับ
uk: Отримати
vi: Nhận
zh_hans: 领取
zh_hk: 領取

source: Claim %@
ar: المطالبة بـ %@
cs: Vyzvednout %@
de: %@ einlösen
el: Διεκδίκηση %@
es: Reclamar %@
es_419: Reclamar %@
es_mx: Reclamar %@
fr: Réclamer %@
he: מימוש %@
hi: %@ का दावा करें
id: Klaim %@
it: Riscatta %@
ja: %@ を受け取る
ko: %@ 받기
nl: %@ opeisen
pl: Odbierz %@
pt: Reivindicar %@
pt_br: Resgatar %@
pt_pt: Reivindicar %@
ru: Получить %@
sv: Hämta ut %@
th: รับ %@
uk: Отримати %@
vi: Nhận %@
zh_hans: 领取 %@
zh_hk: 領取 %@

source: Claim a custom network name to replace your auto-generated one
ar: احصل على اسم شبكة مخصص ليحل محل الاسم الذي تم إنشاؤه تلقائيًا
cs: Získejte vlastní název sítě, který nahradí automaticky vygenerovaný
de: Sichere dir einen eigenen Netzwerknamen, der deinen automatisch generierten ersetzt
el: Αποκτήστε ένα προσαρμοσμένο όνομα δικτύου που θα αντικαταστήσει το αυτόματα δημιουργημένο
es: Reclama un nombre de red personalizado para reemplazar el generado automáticamente
es_419: Reclama un nombre de red personalizado para reemplazar el generado automáticamente
es_mx: Reclama un nombre de red personalizado para reemplazar el generado automáticamente
fr: Choisissez un nom de réseau personnalisé pour remplacer celui généré automatiquement
he: בחר שם רשת מותאם אישית שיחליף את השם שנוצר אוטומטית
hi: अपने-आप बने नाम की जगह लेने के लिए कस्टम नेटवर्क नाम चुनें
id: Klaim nama jaringan kustom untuk menggantikan nama yang dibuat otomatis
it: Richiedi un nome di rete personalizzato per sostituire quello generato automaticamente
ja: 自動生成されたネットワーク名の代わりに、カスタムのネットワーク名を取得しましょう
ko: 자동 생성된 이름을 대체할 사용자 지정 네트워크 이름을 만드세요
nl: Claim een eigen netwerknaam ter vervanging van je automatisch gegenereerde naam
pl: Uzyskaj własną nazwę sieci, która zastąpi nazwę wygenerowaną automatycznie
pt: Reivindique um nome de rede personalizado para substituir o gerado automaticamente
pt_br: Reivindique um nome de rede personalizado para substituir o gerado automaticamente
pt_pt: Reivindique um nome de rede personalizado para substituir o gerado automaticamente
ru: Получите собственное имя сети вместо автоматически созданного
sv: Skaffa ett eget nätverksnamn som ersätter det automatiskt genererade
th: รับชื่อเครือข่ายที่กำหนดเองเพื่อแทนที่ชื่อที่สร้างขึ้นอัตโนมัติ
uk: Отримайте власну назву мережі замість автоматично створеної
vi: Nhận tên mạng tùy chỉnh để thay thế tên được tạo tự động
zh_hans: 领取自定义网络名称，替换自动生成的名称
zh_hk: 領取自訂網絡名稱，取代自動產生的名稱

source: Claim Multiplier
ar: المطالبة بالمضاعف
cs: Nárokujte si násobej
de: Multiplikator beanspruchen
el: Αξιώστε τον πολλαπλασιαστή
es: Reclamar multiplicador
es_419: Multiplicador de reclamo
es_mx: Reclamar multiplicador
fr: Réclamer le multiplicateur
he: מכפיל תביעה
hi: गुणक का दावा करें
id: Pengganda Klaim
it: Moltiplicatore di richiesta
ja: 乗数を受け取る
ko: 배율 받기
nl: Claim je vermenigvuldiger
pl: Odbierz mnożnik
pt: Reivindicar Multiplicador
pt_br: Reivindicar Multiplicador
pt_pt: Multiplicador de reivindicação
ru: Получить множитель
sv: Kravmultiplikator
th: รับสิทธิ์ตัวคูณ
uk: Множник вимог
vi: Hệ số nhân yêu cầu
zh_hans: 领取倍数
zh_hk: 申領倍數
